/*
Navicat MySQL Data Transfer

Source Server         : mysql
Source Server Version : 50724
Source Host           : localhost:3306
Source Database       : geng_db

Target Server Type    : MYSQL
Target Server Version : 50724
File Encoding         : 65001

Date: 2023-02-23 21:20:44
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for tbl_geng
-- ----------------------------
DROP TABLE IF EXISTS `tbl_geng`;
CREATE TABLE `tbl_geng` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `resume` varchar(50) NOT NULL DEFAULT '',
  `tagIds` varchar(255) NOT NULL DEFAULT '',
  `src` varchar(255) NOT NULL DEFAULT '',
  `srcType` varchar(255) NOT NULL DEFAULT '',
  `description` varchar(1000) NOT NULL DEFAULT '',
  `createTime` int(11) NOT NULL DEFAULT '0',
  `updateTime` int(11) NOT NULL DEFAULT '0',
  `deleted` int(2) NOT NULL DEFAULT '0',
  `version` int(5) NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=57 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of tbl_geng
-- ----------------------------
INSERT INTO `tbl_geng` VALUES ('18', '麻辣烫 ->  破碎的内脏', '23,', '2022-07-05 093054.png', 'AUTO_ADD', '13.\"您要什么？\"\n“破碎的内脏，凝固的鲜血，缠绕的触手，扭曲的植\n物，干瘪的肢体，残缺的大脑，猩红的果实。在红与\n白的对立中翻滚，在黄与褐的交融中沉寂。为我扫清\n这片迷雾，让我得以窥见真实！”\n\"说人话！”\n“我想吃麻辣烫。”\n', '0', '0', '0', '3');
INSERT INTO `tbl_geng` VALUES ('19', '丑逼 照脸', '21,22,', '2022-07-05 093219.png', 'AUTO_ADD', '你自己照镜子嘛\n\n照了\n是丑逼\n让你照脸\n难受\n', '0', '0', '0', '3');
INSERT INTO `tbl_geng` VALUES ('20', '', '20,', '2023-01-18 142154.jpg', 'AUTO_ADD', '土木工程行业的精确度有多严格？\n匿名用户\n聿纾等8,613人赞同了该回答\n1k和2k的信封，差不到5mm,隔着信封一模一个准。\n编辑于2023-01-0520：13\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('21', '', '20,', '2023-01-18 142154.jpg', 'AUTO_ADD', '土木工程行业的精确度有多严格？\n匿名用户\n聿纾等8,613人赞同了该回答\n1k和2k的信封，差不到5mm,隔着信封一模一个准。\n编辑于2023-01-0520：13\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('22', '人老实，话不多=人老，实话不 多', '20,', '2023-01-19 082355.png', 'AUTO_ADD', '人老实，话不多=人老，实话不\n多', '0', '0', '0', '2');
INSERT INTO `tbl_geng` VALUES ('23', '', '20,', '2023-01-19 094458.jpg', 'AUTO_ADD', '调研显示“八成大学生想\n生两娃”，你怎么看？\nA\n问题1：您以后打算生几个孩\n子？ （必答）\nA.2个，B.3个，C.3个以上\n回答者：航2006\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('24', '', '20,', '2023-01-19 150013.png', 'AUTO_ADD', '15:00\n1、开锁匠用钥匙开门，奇葩女嫌弃没技术含量，80一单砍价到10块\n138条评论\n最强骨王终喂汪\nLU3\n1-9IP属地：山东\n我以前也找过开锁的，我看着他在我面前铿铿锵锵\n的一副很难开的样子，几分钟过去也没打开，我就\n直接说，大叔，你直接打开吧，我肯定给钱，一百\n块是吧，不少你的。然后他憨憨笑了一下，几十秒\n后就打开了\n37\n一生就靠浪嘞个浪：学到了！\n练剑大法师Lu\n1-9IP属地：河南\n我给客户修机器也是这样，搞太快了客户也不给签\n单，那就多墨迹几分钟咯！！真他么服了！！\n25\n红领巾8775：搞快了说明没有仔细搞\n发一条友善的评论\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('25', '', '20,', '2023-01-19 224037.jpg', 'AUTO_ADD', '快递员吴彦祖\n12-11来自iPhone客户端\n我晕，别乱发表指导意见了@特能搞：哈哈哈哈哈\n哈哈哈哈哈哈哈@大头和他的朋友们：@语文指\n挥中心：哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈/@独\n独Lee:叔叔别放了我害怕\n@刘大大大大大脸：中年男人是怎么做到在公共场合放\n屁脸不红心不跳的，偷摸放得了呗，和他妈放炮似\n的，感觉放的不是屁，是他对这个世界的一些指导意\n见。\n352\n2\n533\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('26', '', '20,', '2023-01-19 224646.png', 'AUTO_ADD', '×3/4\n孙红雷怼人才是最狠的\n有本事你點煤氣罐啊\n七\n弹\n发弹幕\n44\n分享\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('27', '', '20,', '2023-01-20 081449.png', 'AUTO_ADD', '08:147\n<\n千年狐之白龍吟\n关注\n最热评论\n插眼\n神\n每天一罐忘崽牛奶\n表弟知道你俩要在一起吗\n4小时前云南\n936\n娇枭：看了评论她表弟压根不知道，就是纯纯\n楼主觉得喜欢表弟这种类型\n娇枭：自己表弟都喜欢咋想的，我看我表弟像\n坨屎都不可能喜欢\n查看11条评论\n神\nLie纯友谊\n你突破到斗帝，他至少也是个斗王！\n昨天23：42贵州\n2445\nLie纯友谊：斗皇也有可能\nR.W.Z：大晚上的笑死我了\n查看52条评论\n我很甜不是吗\n你这挺日系风的啊\n不明真相，不做评论\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('28', '', '20,', '2023-01-20 214024.png', 'AUTO_ADD', '21:40\n徐侠\n告诉我你叫什么名字\n简介\n评论\n399\n点我抓兔兔\n星游君L\nNO.\n026301\n8小时前IP属地：广西\n又帅又土，这种上头的感觉是什么回事\n1297\n爱过嫦娥：吃臭豆腐的感觉\n鹤-来回复@爱过嫦娥：你小子会说话\n发一条友善的评论\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('29', '', '20,', '2023-01-22 081512.png', 'AUTO_ADD', '×2/7\n看似戴上面具，实则摘下面具\n火爆大鱿鱼\n2023\n火爆大鱿鱼\n芝士大码\n弹\n发弹幕\n1065\n43\n21\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('30', '', '20,', '2023-01-22 194132.jpg', 'AUTO_ADD', '妈能给我转200块钱吗\n恭喜发财，大吉大利\n微信红包\n转了\n妈你少用\n这个表情\n这个表情是无语的意思，表达不友\n好\n我知道，我就是那个意思\n你找我拿钱还想我友好\n真下头\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('31', '', '20,', '2023-01-23 150039.jpg', 'AUTO_ADD', '晚上11：45\nHD\nHD\n62\n皮皮虾\n科目一考了三次\n关注\n4小时前·3.8万次阅读\n皮友们，第一张是17年拍的，第二张是今年，长残了\nWWOT\nIV\n评论\n1570人表态\n11人插眼\n村头树先生·3小时前\n神评\n3152\n我养猪场的，我想买食物配方\n13条回复>\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('32', '', '20,', '2023-01-24 080441.jpg', 'AUTO_ADD', '你和你男朋友是怎么认识的？\n微博\n收入怎么样？\n微薄\n对了七夕送你啥啊\n围脖\n那你们为啥分手了？\n@手游吧\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('33', '', '20,', '2023-01-24 081031.jpg', 'AUTO_ADD', '元素女皇)正在路上\n镕铁少女)正在路上\n镕铁少女)正在请求协助\n镕铁少女)：我上的时候你们在后面干吗\n镕铁少女)：我死了又非要上去打\n漠玫瑰)：对面杀了你我们太生气了必须替你报仇！\n铁少女)：那他们打我的时候你们咋不上\n女皇)：我们在商量战术\n铁少女)：那你们的战术呢\n漠玫瑰)：卖你\n贴\n@孙笑川吧\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('34', '', '20,', '2023-01-25 224345.png', 'AUTO_ADD', '22:43\n生物闯过了难关、第8话-我\n立即播放\n22:07/23:49\n大会员新年特惠\n新春特惠\n成为大会员\n成为大会员可免费看全部剧集\n简介\n评论1155\n点我发弹幕\n新年大会员限时4.6折，年卡仅需108元\n热门评论\n三按热度\n去年秋天的南瓜\nL3\n2022-12-14IP属地：河南\n舅舅是真的：要实力有实力，要颜值有实力，要情商\n有实力\n1.5万\n菲利宾酋长：咱舅舅在异世界主打的就是一个没有情\n商\nXX生回复@菲利宾酋长：\n有没有可能是怕动摇\n了回来的决心\n共65条回复\n红王的奇妙颜艺LS\n2022-12-14IP属地：河南\n本集最大看点一一舅舅的班主任\n6501\n千言万语只敢晚安：错！是教育的力量！\n发一条友善的评论\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('35', '', '20,', '2023-01-28 155922.jpg', 'AUTO_ADD', '15:50\n女孩说：我怀孕了\n男人低着头继续吃饭\n随后低声说：我早结扎了\n女孩愣了一会儿：我跟你开玩笑的\n男人抬起头看了她一眼\n喝了口水说：我也开玩笑的\n贴\n@地狱笑话吧\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('36', '', '20,', '2023-01-28 170001.jpg', 'AUTO_ADD', '如果在高铁上，一个站票的人\n想和你换坐票，他的态度非常\n恶劣，甩了一万块给你，那你换\n不换？\n搞笑小妹1\n关注\n1天前·71.2万次观看\n评论\n1.5万表态\n305人播眼\n不下雪的广东·23小时前\n4.4万\n13\n我不允许你说他态度恶劣\n264条回复\n神评热榜TOP8\n2.5w条评论\n他只是说话大声了点，怎么就态度恶劣了？\n2天前·福建\n回复\n6.5w\n电\n作者赞过\n展开5579条回复\n什么态度恶劣明明是我没素质买了人家的票\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('37', '', '20,', '2023-01-18 142154.jpg', 'AUTO_ADD', '土木工程行业的精确度有多严格？\n匿名用户\n聿纾等8,613人赞同了该回答\n1k和2k的信封，差不到5mm,隔着信封一模一个准。\n编辑于2023-01-0520：13\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('38', '', '20,', '2023-01-19 082355.png', 'AUTO_ADD', '08:237\n目目\n<\n致富回报国家\n关注\n最热评论\n查看5条评论\n致富回报国家\n楼主\n主要是介绍人说他很老实，话少\n●\n昨天15：34山西\n580\n今晚整点苹果酒：真实情况是老，实话少\n每天要早睡！：人老实，话不多=人老，实话不\n多\n查看47条评论\n美团外卖，送啥都快！\n广告X\n团外卖\n简直不敢相信！上美团外卖，新人0.01元起吃\n果切！\n新人专红包\n果切分钱\n508\n果酱味萝莉\n我24，我姑奶奶他儿34左右，想让我跟着他\n儿，我都无语了\n昨天20：32山东\n116\nNing铭：[图片]跟我跟我跟我跟我我25\n致富回报国家\n楼主：别理她\n直接拒绝\n说亿点好听的\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('39', '', '20,', '2023-01-19 094458.jpg', 'AUTO_ADD', '调研显示“八成大学生想\n生两娃”，你怎么看？\nA\n问题1：您以后打算生几个孩\n子？ （必答）\nA.2个，B.3个，C.3个以上\n回答者：航2006\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('40', '', '20,', '2023-01-19 150013.png', 'AUTO_ADD', '15:00\n1、开锁匠用钥匙开门，奇葩女嫌弃没技术含量，80一单砍价到10块\n138条评论\n最强骨王终喂汪\nLU3\n1-9IP属地：山东\n我以前也找过开锁的，我看着他在我面前铿铿锵锵\n的一副很难开的样子，几分钟过去也没打开，我就\n直接说，大叔，你直接打开吧，我肯定给钱，一百\n块是吧，不少你的。然后他憨憨笑了一下，几十秒\n后就打开了\n37\n一生就靠浪嘞个浪：学到了！\n练剑大法师Lu\n1-9IP属地：河南\n我给客户修机器也是这样，搞太快了客户也不给签\n单，那就多墨迹几分钟咯！！真他么服了！！\n25\n红领巾8775：搞快了说明没有仔细搞\n发一条友善的评论\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('41', '', '20,', '2023-01-19 224037.jpg', 'AUTO_ADD', '快递员吴彦祖\n12-11来自iPhone客户端\n我晕，别乱发表指导意见了@特能搞：哈哈哈哈哈\n哈哈哈哈哈哈哈@大头和他的朋友们：@语文指\n挥中心：哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈/@独\n独Lee:叔叔别放了我害怕\n@刘大大大大大脸：中年男人是怎么做到在公共场合放\n屁脸不红心不跳的，偷摸放得了呗，和他妈放炮似\n的，感觉放的不是屁，是他对这个世界的一些指导意\n见。\n352\n2\n533\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('42', '', '20,', '2023-01-19 224646.png', 'AUTO_ADD', '×3/4\n孙红雷怼人才是最狠的\n有本事你點煤氣罐啊\n七\n弹\n发弹幕\n44\n分享\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('43', '', '20,', '2023-01-20 081449.png', 'AUTO_ADD', '08:147\n<\n千年狐之白龍吟\n关注\n最热评论\n插眼\n神\n每天一罐忘崽牛奶\n表弟知道你俩要在一起吗\n4小时前云南\n936\n娇枭：看了评论她表弟压根不知道，就是纯纯\n楼主觉得喜欢表弟这种类型\n娇枭：自己表弟都喜欢咋想的，我看我表弟像\n坨屎都不可能喜欢\n查看11条评论\n神\nLie纯友谊\n你突破到斗帝，他至少也是个斗王！\n昨天23：42贵州\n2445\nLie纯友谊：斗皇也有可能\nR.W.Z：大晚上的笑死我了\n查看52条评论\n我很甜不是吗\n你这挺日系风的啊\n不明真相，不做评论\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('44', '', '20,', '2023-01-20 214024.png', 'AUTO_ADD', '21:40\n徐侠\n告诉我你叫什么名字\n简介\n评论\n399\n点我抓兔兔\n星游君L\nNO.\n026301\n8小时前IP属地：广西\n又帅又土，这种上头的感觉是什么回事\n1297\n爱过嫦娥：吃臭豆腐的感觉\n鹤-来回复@爱过嫦娥：你小子会说话\n发一条友善的评论\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('45', '', '20,', '2023-01-22 081512.png', 'AUTO_ADD', '×2/7\n看似戴上面具，实则摘下面具\n火爆大鱿鱼\n2023\n火爆大鱿鱼\n芝士大码\n弹\n发弹幕\n1065\n43\n21\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('46', '', '20,', '2023-01-22 194132.jpg', 'AUTO_ADD', '妈能给我转200块钱吗\n恭喜发财，大吉大利\n微信红包\n转了\n妈你少用\n这个表情\n这个表情是无语的意思，表达不友\n好\n我知道，我就是那个意思\n你找我拿钱还想我友好\n真下头\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('47', '', '20,', '2023-01-23 150039.jpg', 'AUTO_ADD', '晚上11：45\nHD\nHD\n62\n皮皮虾\n科目一考了三次\n关注\n4小时前·3.8万次阅读\n皮友们，第一张是17年拍的，第二张是今年，长残了\nWWOT\nIV\n评论\n1570人表态\n11人插眼\n村头树先生·3小时前\n神评\n3152\n我养猪场的，我想买食物配方\n13条回复>\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('48', '', '20,', '2023-01-24 080441.jpg', 'AUTO_ADD', '你和你男朋友是怎么认识的？\n微博\n收入怎么样？\n微薄\n对了七夕送你啥啊\n围脖\n那你们为啥分手了？\n@手游吧\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('49', '', '20,', '2023-01-24 081031.jpg', 'AUTO_ADD', '元素女皇)正在路上\n镕铁少女)正在路上\n镕铁少女)正在请求协助\n镕铁少女)：我上的时候你们在后面干吗\n镕铁少女)：我死了又非要上去打\n漠玫瑰)：对面杀了你我们太生气了必须替你报仇！\n铁少女)：那他们打我的时候你们咋不上\n女皇)：我们在商量战术\n铁少女)：那你们的战术呢\n漠玫瑰)：卖你\n贴\n@孙笑川吧\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('50', '', '20,', '2023-01-25 224345.png', 'AUTO_ADD', '22:43\n生物闯过了难关、第8话-我\n立即播放\n22:07/23:49\n大会员新年特惠\n新春特惠\n成为大会员\n成为大会员可免费看全部剧集\n简介\n评论1155\n点我发弹幕\n新年大会员限时4.6折，年卡仅需108元\n热门评论\n三按热度\n去年秋天的南瓜\nL3\n2022-12-14IP属地：河南\n舅舅是真的：要实力有实力，要颜值有实力，要情商\n有实力\n1.5万\n菲利宾酋长：咱舅舅在异世界主打的就是一个没有情\n商\nXX生回复@菲利宾酋长：\n有没有可能是怕动摇\n了回来的决心\n共65条回复\n红王的奇妙颜艺LS\n2022-12-14IP属地：河南\n本集最大看点一一舅舅的班主任\n6501\n千言万语只敢晚安：错！是教育的力量！\n发一条友善的评论\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('51', '', '20,', '2023-01-28 155922.jpg', 'AUTO_ADD', '15:50\n女孩说：我怀孕了\n男人低着头继续吃饭\n随后低声说：我早结扎了\n女孩愣了一会儿：我跟你开玩笑的\n男人抬起头看了她一眼\n喝了口水说：我也开玩笑的\n贴\n@地狱笑话吧\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('52', '', '20,', '2023-01-28 170001.jpg', 'AUTO_ADD', '如果在高铁上，一个站票的人\n想和你换坐票，他的态度非常\n恶劣，甩了一万块给你，那你换\n不换？\n搞笑小妹1\n关注\n1天前·71.2万次观看\n评论\n1.5万表态\n305人播眼\n不下雪的广东·23小时前\n4.4万\n13\n我不允许你说他态度恶劣\n264条回复\n神评热榜TOP8\n2.5w条评论\n他只是说话大声了点，怎么就态度恶劣了？\n2天前·福建\n回复\n6.5w\n电\n作者赞过\n展开5579条回复\n什么态度恶劣明明是我没素质买了人家的票\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('53', '', '20,', '2023-01-28 170059.jpg', 'AUTO_ADD', '我要在老家相亲了，我们分手吧\n那我算什么？\n算你倒霉\n那我们之前的海誓山盟算什么\n呢？\n算成语\n对方已取消\n贴\n@艾欧尼亚吧\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('54', '', '20,', '2023-01-28 171024.jpg', 'AUTO_ADD', '昨天我偷偷带女友回家\n本以为家里没人\n结果我爸没出门\n他看了我一眼之后一直姨母笑\n然后他跟我说\n我不会跟你妈说的\n这是我们的小秘密\n刚刚吃早餐的时候\n我妈问我脖子上怎么有草莓印\n我想都没想就直接说\n这是我跟我爸之间的小秘密\n那一瞬间我觉得全世界都安静了\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('55', '', '20,', '2023-01-29 121352.jpg', 'AUTO_ADD', '“儿啊，你老实告诉我，我还有几日可活”\n“爸，想啥呢，院长都说你身体无碍，马上就可以出\n院。”\n“别骗我了，好多人来看我，连你也回来了。”\n儿子俯身在他耳边说道：\n“爸，我调回本市当书记了。”\n一一全国微型小说一等奖《病》\n', '0', '0', '0', '1');
INSERT INTO `tbl_geng` VALUES ('56', '', '20,', '2023-01-29 134047.jpg', 'AUTO_ADD', '几年前家里有亲戚做个大手术很\n成功，家里人为了感谢主刀医\n生，想着送面锦旗，开始写着“\n华佗在世，扁鹊重生”，堂弟瞟\n了一眼，随口说了一句：“人家\n是西医啊！”亲戚想了一下把锦\n旗拿去改成了“阿斯克勒庇俄斯\n在世，希波克拉底重生”，我永\n远忘了不医生收到锦旗时惊叹而\n复杂的表情\n', '0', '0', '0', '1');

-- ----------------------------
-- Table structure for tbl_tag
-- ----------------------------
DROP TABLE IF EXISTS `tbl_tag`;
CREATE TABLE `tbl_tag` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `tagName` varchar(50) NOT NULL DEFAULT '',
  `parentId` int(11) DEFAULT NULL,
  `tagIcon` varchar(255) NOT NULL DEFAULT '',
  `description` varchar(255) NOT NULL DEFAULT '',
  `createTime` int(11) NOT NULL DEFAULT '0',
  `updateTime` int(11) NOT NULL DEFAULT '0',
  `deleted` int(2) NOT NULL DEFAULT '0',
  `version` int(5) NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=24 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of tbl_tag
-- ----------------------------
INSERT INTO `tbl_tag` VALUES ('13', 'tag1', null, '', '', '0', '0', '0', '1');
INSERT INTO `tbl_tag` VALUES ('14', 'tag2', '13', '', '', '0', '0', '0', '1');
INSERT INTO `tbl_tag` VALUES ('15', 'tag3', '13', '', '', '0', '0', '0', '1');
INSERT INTO `tbl_tag` VALUES ('16', 'tag4', '14', '', '', '0', '0', '0', '1');
INSERT INTO `tbl_tag` VALUES ('17', 'tag5', '14', '', '', '0', '0', '0', '1');
INSERT INTO `tbl_tag` VALUES ('18', 'tag6', '15', '', '', '0', '0', '0', '1');
INSERT INTO `tbl_tag` VALUES ('19', 'tag7', '15', '', '', '0', '0', '0', '1');
INSERT INTO `tbl_tag` VALUES ('20', 'AUTO_ADD', null, '', '', '0', '0', '0', '1');
INSERT INTO `tbl_tag` VALUES ('21', '歧义', null, '', '', '0', '0', '0', '1');
INSERT INTO `tbl_tag` VALUES ('22', '丑逼', null, '', '', '0', '0', '0', '1');
INSERT INTO `tbl_tag` VALUES ('23', '夸张化', null, '', '', '0', '0', '0', '1');
